Repository: olvid-io/olvid-ios
Catalog: Sources/App/ObvDiscussionsList/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, ru, uk, zh_hans

source: Please hold on, we're working hard to get everything ready for you!
de: Bitte haben Sie einen Moment Geduld, wir arbeiten intensiv daran, alles für Sie vorzubereiten!
es: Por favor, espere, estamos trabajando arduamente para tener todo listo para usted.
fr: Veuillez patienter, nous travaillons dur pour tout préparer pour vous !
it: Per favore, abbi pazienza, stiamo lavorando sodo per preparare tutto per te!
ja: しばらくお待ちください。皆様にご利用いただけるよう、準備を進めております！
ko: 잠시만 기다려 주세요. 모든 준비를 마치기 위해 열심히 노력하고 있습니다!
pt_br: Por favor, aguarde. Estamos trabalhando para deixar tudo pronto para você!
pt_pt: Por favor, tenha paciência, estamos a trabalhar arduamente para ter tudo pronto para si!
ru: Пожалуйста, подождите, мы усердно работаем над тем, чтобы все было готово для вас!
uk: Будь ласка, зачекайте, ми наполегливо працюємо, щоб все було готово для вас!
zh_hans: 请稍等，我们正在努力为您准备好所有内容！

source: Read receipts
de: Lesebestätigungen
es: Confirmaciones de lectura
fr: Confirmations de lecture
it: Ricevute di lettura
ja: 既読通知
ko: 메시지 확인 알림
pt_br: Confirmações de leitura
pt_pt: Confirmações de leitura
ru: Квитанции о прочтении
uk: Підтвердження прочитання
zh_hans: 已读回执

source: Search
de: Suchen
es: Buscar
fr: Recherche
it: Cerca
ja: 検索
ko: 검색
pt_br: Pesquisar
pt_pt: Pesquisar
ru: Поиск
uk: Пошук
zh_hans: 搜索

source: Select discussions
de: Diskussionen auswählen
es: Seleccionar conversaciones
fr: Sélectionner des discussions
it: Seleziona le conversazioni
ja: 会話を選択
ko: 대화 선택
pt_br: Selecione as conversas
pt_pt: Selecionar conversas
ru: Выберите обсуждения
uk: Виберіть дискусії
zh_hans: 选择对话

# SHOW_BACKUP_KEY_NOW
source: Display my backup key
de: Zeige meinen Backup-Schlüssel an
es: Mostrar mi clave de copia de seguridad
fr: Afficher ma clé de sauvegarde
it: Mostra la mia chiave di backup
ja: バックアップキーを表示
ko: 내 백업 키 표시
pt_br: Mostrar minha chave de backup
pt_pt: Mostrar a minha chave de cópia de segurança
ru: Показать мой ключ резервной копии
uk: Показати мій ключ резервної копії
zh_hans: 显示我的备份密钥

# SNACK_BAR_BODY_IOS_VERSION_SHOULD_UPGRADE
source: iOS upgrade recommended.
de: iOS-Update empfohlen.
es: Se recomienda actualizar a iOS.
fr: Mise à jour d'iOS recommandée.
it: Aggiornamento iOS consigliato.
ja: iOSのバージョンアップをお勧めします。
ko: iOS 업데이트를 권장합니다.
pt_br: Recomendamos atualizar para a versão mais recente do iOS.
pt_pt: Recomendamos atualizar para a versão mais recente do iOS.
ru: Рекомендуется обновить iOS.
uk: Рекомендовано оновити iOS.
zh_hans: 建议升级 iOS 版本。

# SNACK_BAR_BODY_IOS_VERSION_WILL_BE_UNSUPPORTED
source: Support for your iOS version will soon be dropped.
de: Die Unterstützung für Ihre iOS-Version wird bald eingestellt.
es: El soporte para tu versión de iOS dejará de estar disponible pronto.
fr: Le support pour votre version d'iOS sera bientôt abandonné.
it: Il supporto per la tua versione di iOS verrà presto interrotto.
ja: お使いのiOSバージョンへの対応は、近日中に終了します。
ko: 곧 귀하의 iOS 버전 지원이 중단됩니다.
pt_br: O suporte para sua versão do iOS será descontinuado em breve.
pt_pt: O suporte para a sua versão do iOS será descontinuado em breve.
ru: Поддержка вашей версии iOS скоро будет прекращена.
uk: Підтримка вашої версії iOS незабаром буде припинена.
zh_hans: 我们很快将停止对您所使用的 iOS 版本的支持。

# SNACK_BAR_BODY_IPADOS_VERSION_SHOULD_UPGRADE
source: iPadOS upgrade recommended.
de: iPadOS-Update empfohlen.
es: Se recomienda actualizar a iPadOS.
fr: Mise à jour d'iPadOS recommandée.
it: Aggiornamento iPadOS consigliato.
ja: iPadOS へのアップグレードをお勧めします
ko: iPadOS로 업그레이드하는 것이 좋습니다.
pt_br: Recomendamos atualizar para o iPadOS.
pt_pt: Recomendada atualização para iPadOS.
ru: Рекомендуется обновить до iPadOS.
uk: Рекомендовано оновити до iPadOS.
zh_hans: 建议升级到 iPadOS。

# SNACK_BAR_BODY_IPADOS_VERSION_WILL_BE_UNSUPPORTED
source: Support for your iPadOS version will soon be dropped.
de: Die Unterstützung für Ihre iPadOS-Version wird bald eingestellt.
es: El soporte para tu versión de iPadOS dejará de estar disponible pronto.
fr: Le support pour votre version d'iPadOS sera bientôt abandonné.
it: Il supporto per la tua versione di iPadOS verrà presto interrotto.
ja: お使いのiPadOSバージョンは、近日中にサポート対象外となります。
ko: 곧 iPadOS 버전에 대한 지원이 중단됩니다.
pt_br: O suporte para a sua versão do iPadOS será descontinuado em breve.
pt_pt: O suporte para a sua versão do iPadOS deixará de ser fornecido em breve.
ru: Поддержка вашей версии iPadOS скоро будет прекращена.
uk: Підтримка вашої версії iPadOS незабаром буде припинена.
zh_hans: 我们很快将停止对您使用的 iPadOS 版本的支持。

# SNACK_BAR_BODY_MACOS_VERSION_SHOULD_UPGRADE
source: macOS upgrade recommended.
de: macOS-Update empfohlen.
es: Se recomienda actualizar a macOS.
fr: Mise à jour de macOS recommandée.
it: Aggiornamento macOS consigliato.
ja: macOSのアップデートを推奨します。
ko: macOS 업그레이드를 권장합니다.
pt_br: Recomendamos atualizar para a versão mais recente do macOS.
pt_pt: Recomendada atualização para macOS.
ru: Рекомендуется обновить macOS.
uk: Рекомендовано оновити macOS.
zh_hans: 建议升级 macOS。

# SNACK_BAR_BODY_MACOS_VERSION_WILL_BE_UNSUPPORTED
source: Support for your macOS version will soon be dropped.
de: Die Unterstützung für Ihre macOS-Version wird bald eingestellt.
es: El soporte para tu versión de macOS dejará de estar disponible pronto.
fr: Le support pour votre version de macOS sera bientôt abandonné.
it: Il supporto per la tua versione di macOS verrà presto interrotto.
ja: お使いのmacOSバージョンに対するサポートは、近日中に終了します。
ko: 곧 macOS 버전에 대한 지원이 중단됩니다.
pt_br: O suporte para a sua versão do macOS será descontinuado em breve.
pt_pt: O suporte para a sua versão do macOS será descontinuado em breve.
ru: Поддержка вашей версии macOS скоро будет прекращена.
uk: Підтримка вашої версії macOS незабаром буде припинена.
zh_hans: 我们将很快停止对您使用的 macOS 版本的支持。

# STOP_SHARING
source: Stop
de: Stopp
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
ko: 중지
pt_br: Parar
pt_pt: Parar
ru: Остановить
uk: Зупинити
zh_hans: 停止

# TIP_OLVID_PLUS_MESSAGE_FAMILY
source: Set up Apple Family Sharing and gift Olvid+ to five family members. Everyone gets multi-device access and secure calls & video—privacy for the whole family!
de: Richte Apple Family Sharing ein und schenke Olvid+ an fünf Familienmitglieder. Jeder erhält Multi-Device-Zugriff und sichere Anrufe & Videoanrufe—Privatsphäre für die ganze Familie!
es: Configura el Compartir en familia de Apple y regala Olvid+ a cinco miembros de tu familia. Todos tendrán acceso multi-dispositivo y llamadas y videollamadas seguras—privacidad para toda la familia.
fr: Configurez le partage familial Apple et offrez Olvid+ à cinq membres de votre famille. Tout le monde bénéficie de l’accès multi-appareils et des appels audio et vidéo sécurisés—la confidentialité pour toute la famille !
it: Configura la Condivisione famiglia Apple e regala Olvid+ a cinque membri della tua famiglia. Tutti ottengono l’accesso multi-dispositivo e chiamate audio e video sicure—privacy per tutta la famiglia!
ja: Appleのファミリー共有を設定し、5人の家族にOlvid+をプレゼントしましょう。全員がマルチデバイスアクセスと安全な通話およびビデオ通話を利用できるようになり、家族全体のプライバシーが保護されます！
ko: Apple Family Sharing을 설정하고 Olvid+를 다섯 명의 가족 구성원에게 선물하세요. 모든 사용자가 다중 기기 액세스와 안전한 통화 및 비디오 기능을 통해 가족 전체의 개인 정보 보호를 누릴 수 있습니다!
pt_br: Configure o Compartilhamento em Família da Apple e ofereça o Olvid+ para cinco membros da família. Todos terão acesso em vários dispositivos e chamadas e videochamadas seguras – privacidade para toda a família!
pt_pt: Configure o Apple Family Sharing e ofereça o Olvid+ a cinco membros da sua família. Todos terão acesso multi-dispositivo e chamadas e videochamadas seguras – privacidade para toda a família!
ru: Настройте «Семейный доступ» Apple и подарите Olvid+ пятерым членам семьи. Все получат доступ на нескольких устройствах и безопасные звонки и видеосвязь – конфиденциальность для всей семьи!
uk: Налаштуйте Apple Family Sharing та подаруйте Olvid+ п’ятьом членам сім’ї. Усі отримають доступ на кількох пристроях та безпечні дзвінки й відео – конфіденційність для всієї родини!
zh_hans: 设置 Apple 家庭共享，并将 Olvid+ 赠送给五位家庭成员。每个人都可以享受多设备访问、安全的通话和视频功能，为整个家庭提供隐私保护！

# TIP_OLVID_PLUS_MESSAGE_MULTIDEVICE
source: Upgrade to Olvid+ and unlock multi-device access. Your messages stay in sync across all your devices—so you’re always connected.
de: Upgrade auf Olvid+ und freischalten Sie den Multi-Device-Zugriff. Ihre Nachrichten bleiben auf allen Geräten synchronisiert—so sind Sie immer verbunden.
es: Actualiza a Olvid+ y desbloquea el acceso multi-dispositivo. Tus mensajes se mantienen sincronizados en todos tus dispositivos—para que siempre estés conectado.
fr: Passez à Olvid+ et débloquez l’accès multi-appareils. Vos messages sont synchronisés entre tous vos appareils—pour rester toujours connecté.
it: Aggiorna a Olvid+ e sblocca l’accesso multi-dispositivo. I tuoi messaggi rimangono sincronizzati su tutti i tuoi dispositivi—così sei sempre connesso.
ja: Olvid+にアップグレードして、複数のデバイスでのアクセスを可能にします。メッセージはすべてのデバイス間で同期されるため、常に接続された状態を保てます。
ko: Olvid+로 업그레이드하여 멀티 디바이스 액세스를 잠금 해제하세요. 모든 디바이스에서 메시지가 동기화되어 항상 연결 상태를 유지할 수 있습니다.
pt_br: Faça um upgrade para o Olvid+ e desbloqueie o acesso em vários dispositivos. Suas mensagens permanecem sincronizadas em todos os seus dispositivos, para que você esteja sempre conectado.
pt_pt: Faça uma atualização para o Olvid+ e desbloqueie o acesso em vários dispositivos. As suas mensagens permanecem sincronizadas em todos os seus dispositivos, para que esteja sempre conectado.
ru: Обновитесь до Olvid+ и разблокируйте доступ на нескольких устройствах. Ваши сообщения будут синхронизироваться на всех ваших устройствах, чтобы вы всегда оставались на связи.
uk: Оновіться до Olvid+ та відкрийте доступ до мультидевайсу. Ваші повідомлення залишаються синхронізованими на всіх ваших пристроях, тож ви завжди на зв’язку.
zh_hans: 升级到 Olvid+ 并解锁多设备访问功能。您的消息将在所有设备上保持同步，让您始终保持连接。

# TIP_OLVID_PLUS_MESSAGE_SECURE_CALLS
source: Olvid+ lets you make end-to-end encrypted voice and video calls. Reach any Olvid user securely, whether they have Olvid+ or not.
de: Mit Olvid+ können Sie Ende-zu-Ende-verschlüsselte Sprach- und Videoanrufe tätigen. Erreichen Sie jeden Olvid-Nutzer sicher – ganz gleich, ob er Olvid+ hat oder nicht.
es: Olvid+ te permite hacer llamadas de voz y video con cifrado de extremo a extremo. Conéctate de forma segura con cualquier usuario de Olvid, tenga Olvid+ o no.
fr: Olvid+ vous permet de passer des appels vocaux et vidéo chiffrés de bout en bout. Communiquez en toute sécurité avec tout utilisateur Olvid, qu’il ait Olvid+ ou non.
it: Olvid+ ti permette di effettuare chiamate vocali e video crittografate end-to-end. Raggiungi qualsiasi utente Olvid in modo sicuro, che abbia Olvid+ o no.
ja: Olvid+を使用すると、エンドツーエンドで暗号化された音声およびビデオ通話ができます。Olvid+を使用しているかどうかにかかわらず、すべてのOlvidユーザーに安全に連絡できます。
ko: Olvid+를 사용하면 종단 간 암호화된 음성 및 화상 통화를 할 수 있습니다. Olvid+를 사용하든 사용하지 않든 모든 Olvid 사용자와 안전하게 통신하세요.
pt_br: O Olvid+ permite que você faça chamadas de voz e vídeo criptografadas de ponta a ponta. Entre em contato com qualquer usuário do Olvid de forma segura, mesmo que ele tenha ou não o Olvid+.
pt_pt: O Olvid+ permite que faça chamadas de voz e vídeo com encriptação de ponta a ponta. Contacte qualquer utilizador do Olvid de forma segura, quer tenha o Olvid+ ou não.
ru: Olvid+ позволяет совершать сквозные зашифрованные голосовые и видеозвонки. Свяжитесь с любым пользователем Olvid безопасно, независимо от того, установлена у него версия Olvid+ или нет.
uk: Olvid+ дозволяє здійснювати зашифровані кінце-кінцем голосові та відеодзвінки. Зв’яжіться з будь-яким користувачем Olvid безпечно, незалежно від того, чи встановлено у нього Olvid+ чи ні.
zh_hans: Olvid+ 允许您进行端到端加密的语音和视频通话。无论对方是否使用 Olvid+，您都可以安全地与任何 Olvid 用户联系。

# TIP_OLVID_PLUS_MESSAGE_SUPPORT
source: Unlock multi-device access and secure calls with Olvid+. Your subscription supports a sustainable, honest model—keeping Olvid free for all, without ads or hidden costs.
de: Freischalten Sie Multi-Device-Zugriff und sichere Anrufe mit Olvid+. Ihr Abo unterstützt ein nachhaltiges, ehrliches Modell—Olvid bleibt für alle kostenlos, ohne Werbung oder versteckte Kosten.
es: Desbloquea el acceso multi-dispositivo y las llamadas seguras con Olvid+. Tu suscripción apoya un modelo sostenible y honesto—manteniendo Olvid gratuito para todos, sin anuncios ni costes ocultos.
fr: Débloquez l’accès multi-appareils et les appels sécurisés avec Olvid+. Votre abonnement soutient un modèle durable et honnête, qui permet à Olvid de rester gratuite pour tous, sans publicité ni coûts cachés.
it: Sblocca l’accesso multi-dispositivo e le chiamate sicure con Olvid+. Il tuo abbonamento sostiene un modello sostenibile e onesto—mantenendo Olvid gratuito per tutti, senza pubblicità o costi nascosti.
ja: Olvid+にアップグレードして、マルチデバイスアクセスや安全な通話を有効にしましょう。お客様のサブスクリプションは、持続可能で透明性の高いモデルをサポートし、広告や隠れた費用なしで、Olvidをすべての人に無料で提供し続けます。
ko: Olvid+를 구독하여 여러 기기에서 편리하게 접속하고 안전한 통화를 즐기세요. 구독료는 지속 가능한 운영 모델을 지원하며, Olvid는 광고나 숨겨진 비용 없이 모든 사용자에게 무료로 제공됩니다.
pt_br: Desbloqueie o acesso em vários dispositivos e garanta chamadas seguras com o Olvid+. Sua assinatura apoia um modelo sustentável e transparente, mantendo o Olvid gratuito para todos, sem anúncios ou custos ocultos.
pt_pt: Desbloqueie o acesso multi-dispositivo e as chamadas seguras com o Olvid+. A sua subscrição apoia um modelo sustentável e transparente, mantendo o Olvid gratuito para todos, sem anúncios ou custos ocultos.
ru: Разблокируйте многоустройственный доступ и безопасные звонки с Olvid+. Ваша подписка поддерживает устойчивую и честную модель — сохраняя Olvid бесплатным для всех, без рекламы и скрытых платежей.
uk: Розблокуйте доступ на багатьох пристроях та безпечні дзвінки з Olvid+. Ваша підписка підтримує стабільну та чесну модель—допомагаючи Olvid залишатися безкоштовним для всіх, без реклами чи прихованих витрат.
zh_hans: 解锁多设备访问和安全通话功能，使用 Olvid+。您的订阅支持可持续且透明的模式，让 Olvid 始终保持免费，且没有广告或隐藏费用。

# TIP_OLVID_PLUS_TITLE_FAMILY
source: Family Sharing
de: Familienfreigabe
es: En Familia
fr: Partage familial
it: In famiglia
ja: ファミリー共有
ko: 패밀리 공유
pt_br: Compartilhamento Familiar
pt_pt: Partilha Familiar
ru: Семейный доступ
uk: Сімейний доступ
zh_hans: 家庭共享

# TIP_OLVID_PLUS_TITLE_MULTIDEVICE
source: Multi-device
de: Mehrgeräte-Synchronisation
es: Sincronización multi-dispositivo
fr: Multi-appareils
it: Sincronizzazione multi-dispositivo
ja: マルチデバイス
ko: 다중 장치
pt_br: Multi-dispositivo
pt_pt: Multi-dispositivo
ru: Мульти-устройство
uk: Мультиплатформність
zh_hans: 多设备

# TIP_OLVID_PLUS_TITLE_SECURE_CALLS
source: Secure Calls & Video
de: Sichere Anrufe & Video
es: Llamadas y video seguras
fr: Appels et vidéo sécurisés
it: Chiamate e video sicuri
ja: 安全な通話とビデオ
ko: 안전한 음성 및 영상 통화
pt_br: Chamadas e Vídeos Seguros
pt_pt: Chamadas e Vídeos Seguras
ru: Безопасные звонки и видео
uk: Безпечні дзвінки та відео
zh_hans: 安全通话与视频

# TIP_OLVID_PLUS_TITLE_SUPPORT
source: Support a Truly Free App
de: Unterstütze eine wirklich freie App
es: Apoya una app verdaderamente gratis
fr: Soutenez une application vraiment gratuite
it: Sostieni un’app davvero gratuita
ja: 本当に無料のアプリをサポートしましょう
ko: 정말로 자유로운 앱을 지원해주세요
pt_br: Apoie um aplicativo verdadeiramente gratuito
pt_pt: Apoie uma aplicação verdadeiramente gratuita
ru: Поддержите действительно бесплатное приложение
uk: Підтримайте справді безкоштовний додаток
zh_hans: 支持真正免费的应用程序

# TIP_REMEMBER_TO_WRITE_DOWN_BACKUP_KEY_MESSAGE
source: Your backup key is essential for restoring your profiles if you lose access to this device.
de: Dein Backup-Schlüssel ist wichtig, um deine Profile wiederherzustellen, falls du den Zugriff auf dieses Gerät verlierst.
es: Tu clave de respaldo es esencial para restaurar tus perfiles si pierdes el acceso a este dispositivo.
fr: Votre clé de sauvegarde sera essentielle pour restaurer votre profil si vous perdez l’accès à cet appareil.
it: La tua chiave di backup è essenziale per ripristinare i tuoi profili in caso di smarrimento o perdita di accesso a questo dispositivo.
ja: このデバイスへのアクセスを失った場合、バックアップキーはプロファイルを復元するために不可欠です。
ko: 이 기기에 접근할 수 없게 되면 프로필을 복원하는 데 백업 키가 필수적입니다.
pt_br: Sua chave de backup é essencial para restaurar seus perfis caso você perca o acesso a este dispositivo.
pt_pt: A sua chave de backup é essencial para restaurar os seus perfis caso perca o acesso a este dispositivo.
ru: Ваш ключ резервного копирования необходим для восстановления ваших профилей в случае потери доступа к этому устройству.
uk: Ваш ключ резервної копії є важливим для відновлення ваших профілів, якщо ви втратите доступ до цього пристрою.
zh_hans: 如果您无法再访问此设备，您的备份密钥对于恢复您的个人资料至关重要。

# TIP_REMEMBER_TO_WRITE_DOWN_BACKUP_KEY_TITLE
source: Don’t forget to write down your backup key 😇
de: Vergiss nicht, deinen Backup-Schlüssel aufzuschreiben 📝
es: No olvides anotar tu clave de respaldo 📝
fr: N’oubliez pas de noter votre clé de sauvegarde 😇
it: Non dimenticare di annotare la tua chiave di backup 📝
ja: バックアップキーを必ずメモしておきましょう 😇
ko: 백업 키를 적어두는 것을 잊지 마세요. 📝
pt_br: Não se esqueça de anotar sua chave de backup 📝
pt_pt: Não se esqueça de anotar a sua chave de segurança. 😇
ru: Не забудьте записать свой ключ резервного копирования 📝
uk: Не забудьте записати свій ключ резервної копії 📝
zh_hans: 别忘了记下你的备份密钥 😇

# TIP_REQUEST_NOTIFICATIONS_AUTHORIZATION_BUTTON_TITLE
source: Allow Notifications
de: Benachrichtigungen erlauben
es: Permitir notificaciones
fr: Autoriser les notifications
it: Consenti le notifiche
ja: 通知を許可
ko: 알림 허용
pt_br: Permitir notificações
pt_pt: Permitir notificações
ru: Разрешить уведомления
uk: Дозволити сповіщення
zh_hans: 允许通知

# TIP_REQUEST_NOTIFICATIONS_AUTHORIZATION_MESSAGE
source: Get notified when new messages arrive so you never miss a conversation.
de: Erhalte Benachrichtigungen, wenn neue Nachrichten eintreffen, damit du kein Gespräch verpasst.
es: Recibe avisos cuando lleguen nuevos mensajes para no perderte ninguna conversación.
fr: Soyez notifié à l'arrivée de nouveaux messages pour ne manquer aucune conversation.
it: Ricevi una notifica all'arrivo di nuovi messaggi per non perdere nessuna conversazione.
ja: 新しいメッセージが届いたら通知を受け取り、会話を見逃すことのないようにしましょう。
ko: 새 메시지가 도착하면 알림을 받아 대화 내용을 놓치지 않도록 하세요.
pt_br: Seja notificado quando novas mensagens chegarem para não perder nenhuma conversa.
pt_pt: Seja notificado quando chegarem novas mensagens para não perder nenhuma conversa.
ru: Получайте уведомления о новых сообщениях, чтобы не пропустить ни одного разговора.
uk: Отримуйте сповіщення про нові повідомлення, щоб не пропустити жодної розмови.
zh_hans: 当有新消息到达时接收通知，确保不错过任何对话。

# TIP_REQUEST_NOTIFICATIONS_AUTHORIZATION_TITLE
source: Enable notifications
de: Benachrichtigungen aktivieren
es: Activar notificaciones
fr: Activer les notifications
it: Attiva le notifiche
ja: 通知を有効にする
ko: 알림 켜기
pt_br: Ativar notificações
pt_pt: Ativar notificações
ru: Включить уведомления
uk: Увімкнути сповіщення
zh_hans: 启用通知

# TIP_SETUP_NEW_BACKUPS_MESSAGE
source: Backups allow to restore your profiles if you lose access to this device. The new experience is easier than ever 😉, and can be setup in a few seconds.
de: Mit Backups können Sie Ihre Profile wiederherstellen, falls Sie den Zugriff auf dieses Gerät verlieren. Die neue Erfahrung ist einfacher denn je 😉 und kann in wenigen Sekunden eingerichtet werden.
es: Las copias de seguridad permiten restaurar tus perfiles si pierdes el acceso a este dispositivo. La nueva experiencia es más fácil que nunca 🤩, y se puede configurar en unos segundos.
fr: Les sauvegardes vous permettent de restaurer vos profils si vous perdez l’accès à cet appareil. La nouvelle expérience est plus simple que jamais 😉 et peut être configurée en quelques secondes.
it: I backup ti permettono di ripristinare i tuoi profili in caso di smarrimento o perdita di accesso a questo dispositivo. La nuova esperienza è più semplice che mai 😉, e può essere configurata in pochi secondi.
ja: バックアップ機能を使用すると、このデバイスへのアクセスを失った場合でも、プロフィールを復元できます。新しい機能はこれまで以上に使いやすくなっており、数秒で設定できます😉。
ko: 백업을 사용하면 이 장치에 접근할 수 없게 되더라도 프로필을 복원할 수 있습니다. 새로운 기능은 이전보다 훨씬 간편하며 몇 초 만에 설정할 수 있습니다.
pt_br: Os backups permitem restaurar seus perfis caso você perca o acesso a este dispositivo. A nova experiência é mais fácil do que nunca 😉 e pode ser configurada em poucos segundos.
pt_pt: As cópias de segurança permitem restaurar os seus perfis caso perca o acesso a este dispositivo. A nova experiência é mais simples do que nunca 😉 e pode ser configurada em poucos segundos.
ru: Резервные копии позволяют восстановить ваши профили, если вы потеряете доступ к этому устройству. Новый опыт стал проще, чем когда-либо 😉, и его можно настроить за несколько секунд.
uk: Резервні копії дозволяють відновити ваші профілі, якщо ви втратите доступ до цього пристрою. Новий досвід є простішим, ніж будь-коли 😉, і може бути налаштований за лічені секунди.
zh_hans: 备份功能可让您在无法访问此设备时恢复您的个人资料。新的体验比以往任何时候都更容易，并且可以在几秒钟内设置完成。😉

# TIP_SETUP_NEW_BACKUPS_TITLE
source: Don’t lose access to your profiles!
de: Verliere nicht den Zugriff auf deine Profile!
es: ¡No pierdas el acceso a tus perfiles!
fr: Ne perdez pas l’accès à vos profils !
it: Non perdere l'accesso ai tuoi profili!
ja: プロフィールへのアクセスを失わないように！
ko: 프로필에 대한 액세스 권한을 잃지 마세요!
pt_br: Não perca o acesso aos seus perfis!
pt_pt: Não perca o acesso aos seus perfis!
ru: Не потеряйте доступ к своим профилям!
uk: Не втратьте доступ до своїх профілів!
zh_hans: 不要丢失您帐户的访问权限！

# TITLE_OLVID_PLUS_SUCCESSFUL_SUBSCRIPTION_FAMILY_SHARED
source: You now have Olvid+!
de: Sie haben jetzt Olvid+!
es: ¡Ahora tienes Olvid+!
fr: Vous avez désormais Olvid+ !
it: Ora hai Olvid+!
ja: Olvid+が利用可能になりました！
ko: 이제 Olvid+를 사용하실 수 있습니다!
pt_br: Agora você tem o Olvid+!
pt_pt: Agora tens o Olvid+!
ru: Теперь у вас есть Olvid+!
uk: Тепер у вас є Olvid+!
zh_hans: 您现在已拥有 Olvid+！

# TITLE_OLVID_PLUS_SUCCESSFUL_SUBSCRIPTION_PURCHASED_AND_FAMILY_SHAREABLE
source: Your Olvid+ Family plan is active!
de: Ihr Olvid+-Familienabo ist aktiv!
es: ¡Tu plan familiar Olvid+ está activo!
fr: Votre forfait familial Olvid+ est activé !
it: Il tuo piano famiglia Olvid+ è attivo!
ja: お客様のOlvid+ファミリープランは有効です！
ko: Olvid+ 패밀리 플랜이 활성화되었습니다!
pt_br: Seu plano familiar Olvid+ está ativo!
pt_pt: O seu plano familiar Olvid+ está ativo!
ru: Ваш семейный план Olvid+ активен!
uk: Ваш сімейний план Olvid+ активовано!
zh_hans: 您的 Olvid+ 家庭套餐已激活！

# TITLE_OLVID_PLUS_SUCCESSFUL_SUBSCRIPTION_PURCHASED_BUT_NOT_FAMILY_SHAREABLE
source: Your Olvid+ plan is active!
de: Ihr Olvid+-Abo ist aktiv!
es: ¡Tu plan Olvid+ está activo!
fr: Votre forfait Olvid+ est activé !
it: Il tuo piano Olvid+ è attivo!
ja: お客様のOlvid+プランは有効です！
ko: Olvid+ 요금제 가입이 완료되었습니다!
pt_br: Seu plano Olvid+ está ativo!
pt_pt: O seu plano Olvid+ está ativo!
ru: Ваш тариф Olvid+ активен!
uk: Ваш тарифний план Olvid+ активний!
zh_hans: 您的 Olvid+ 订阅已激活！

source: Turn on
de: Einschalten
es: Activar
fr: Activer
it: Attiva
ja: オンにする
ko: 켜기
pt_br: Ligar
pt_pt: Ligar
ru: Включить
uk: Увімкнути
zh_hans: 开启
